<style>
	.fin-notice p {
		text-indent: 20px;
		padding-bottom: 0px;
    	margin-bottom: 0px;
    	margin-top: 0px;
    	padding-top: 0px;
	}
</style>
<div class="fin-notice" >
	<p style="text-align: center;">
		Здравствуйте!
	</p>
	<p>
		В соответствии с Рекомендациями Министерства науки и высшего образования по осуществлению деятельности организаций, 
		находящихся в ведении Министерства науки и высшего образования Российской Федерации, 
		в целях предупреждения распространения новой коронавирусной инфекции (COVID-19) от 29 июля 2021 г. и методическими рекомендациями Федеральной службы по надзору 
		в сфере защиты прав потребителей и благополучия человека MP 3.1/2.1.0205-20 «Рекомендации по профилактике новой коронавирусной инфекции (COVID-19) 
		в образовательных организациях высшего образования» от 29 июля 2020 г., 
		Российский государственный социальный университет напоминает о необходимости разместить информацию о прохождении вакцинации в портфолио студента 
		(<a href="https://portfolio.rgsu.net/statements/Vaccinations/" target="_blank">https://portfolio.rgsu.net/statements/Vaccinations/</a>).
	</p>
		
</div>







