<div class="fin-notice" style="3width: 900px;">
    <p style="text-align: center;">Уважаемые коллеги!</p>
    <p style="text-indent: 30px;">
        В соответствии с распоряжением  Первого проректора Д.Ф. Алиева о проведении исследования межпоколенческого взаимодействия людей в современном обществе, всем сотрудникам и преподавателям и студентам всех форм обучения в Российском государственном социальном университете необходимо принять участие в данном опросе.
    </p>
    <p style="text-indent: 30px;">
        Принять участие в опросе следует оперативно, так как отчитываться подразделения будут 3 октября 2022 на Оперативном совещании. Обращаем внимание, что опрос может занять до 3 часов Вашего времени, поэтому просим найти удобный для Вас вариант участия.
    </p>
    <p style="text-indent: 30px;">
        Если Вашим близким интересен данный опрос, они также могут к нему присоединиться.
    </p>
    <p style="text-indent: 30px;font-weight: bold" align="center">
        Для участия просим Вас пройти по следующей ссылке:
    </p>
    <div>
        <a href="https://www.anncom.ru/dialer/xyz/start.py">
            Ссылка для прохождения опроса</b>
        </a>
    </div>
    <p style="text-indent: 30px;">
        Ответственность за участие сотрудников в исследовании несут руководители структурных подразделений, за участие преподавателей и студентов - деканы факультетов, заведующие кафедрами, кураторы и старосты групп.
    </p>
    <p style="text-indent: 30px;font-weight: bold" align="center">
        Просим всех сотрудников и преподавателей, завершивших прохождение опроса, информировать ответственное лицо на факультете/кафедре за сбор данных о прошедших опрос. Деканам факультетов, заведующим кафедрами, руководителям подразделений определить ответственное лицо за сбор данных о прошедших опрос и оперативно проинформировать своих коллег и студентов о назначении ответственного. Спасибо!
    </p>
</div>