<div class="fin-notice" style="3width: 900px;">
    <p style="text-align: center;">Уважаемые студенты!</p>
    <p style="text-indent: 30px;">
        В соответствии с распоряжением  Первого проректора Д.Ф. Алиева о проведении исследования межпоколенческого взаимодействия людей в современном обществе, студентам всех форм обучения в Российском государственном социальном университете необходимо в обязательном порядке принять участие в данном исследовании.
    </p>
    <p style="text-indent: 30px;">
        Исследование проводится с 5 сентября  по 16 сентября 2022 года в любое удобное для Вас время. Обращаем внимание, что опрос может занять до 4 часов Вашего времени, поэтому просим найти удобный для Вас вариант участия.
    </p>
    <p style="text-indent: 30px;">
        Если Вы заходите через свой Google аккаунт (вводите логин и пароль от своей учетной записи), то опрос можно пройти в течение несколько подходов (данные, внесенные ранее сохраняются и есть возможность продолжить прохождение опроса с момента последней остановки).
    </p>
    <p style="text-indent: 30px;">
        Если Вы проходите опрос, переходя по ссылке (не входя в свой Google аккаунт), то данные не сохраняются, анкету необходимо заполнить всю сразу.
    </p>
    <p style="text-indent: 30px;">
        Обращаем Ваше внимание, что необходимо выбрать ссылку и проходить опрос по той, которая соответствует Вашему году рождения. Год рождения указан в скобках рядом с каждой ссылкой.
    </p>
    <p style="text-indent: 30px;">
        Если Вашим близким интересен данный опрос, они также могут к нему присоединиться.
    </p>
    <p style="text-indent: 30px;">
        С детальной информацией о задолженности вы можете ознакомиться по ссылке: <a href="/my-payments/">https://sdo.rgsu.net/my-payments/</a>
    </p>
    <p style="text-indent: 30px;font-weight: bold" align="center">
        Для участия просим Вас пройти по соответствующей ссылке:
    </p>
    <div>
        <a href="https://forms.gle/o2uW2ckfNnCNbNNX9 ">
            Поколение Z <b>(2005-2015 год рождения)</b>
        </a>
    </div>
    <div>
        <a href="https://forms.gle/GKcpMCQ5fKz3J576A​ ">
            Поколение Y (1982 – 2004 год рождения)  
        </a>
    </div>
    <div>
    <a href="https://forms.gle/eaagptcu3zJyW9Qn8 ">
        Поколение Х (1930 – 1981 год рождения) 
    </a>
    </div>
    <p style="text-indent: 30px;font-weight: bold" align="center">
        Спасибо!
    </p>
</div>