<div class="fin-notice" style="3width: 900px;">
    <p style="text-align: center;">Уважаемые студенты!</p>
    <p style="text-indent: 30px;">
        В соответствии с распоряжением  Первого проректора Д.Ф. Алиева о проведении исследования межпоколенческого взаимодействия людей в современном обществе, студентам всех форм обучения в Российском государственном социальном университете необходимо в обязательном порядке принять участие в данном исследовании.
    </p>
    <p style="text-indent: 30px;">
        Обращаем внимание, что опрос может занять до 4 часов Вашего времени, поэтому просим найти удобный для Вас вариант участия.
    </p>
    <p style="text-indent: 30px;">
        Сервис СДО будет доступен только после прохождения опроса.
    </p>
    <p style="text-indent: 30px;">
        Если Вашим близким интересен данный опрос, они также могут к нему присоединиться.
    </p>
    <p style="text-indent: 30px;font-weight: bold" align="center">
        Для участия просим Вас пройти по следующей ссылке:
    </p>
    <div>
        <a href="https://www.anncom.ru/dialer/xyz/start.py">
            Ссылка для прохождения опроса</b>
        </a>
    </div>
    <p style="text-indent: 30px;font-weight: bold" align="center">
        Спасибо!
    </p>
</div>