<style>
	.fin-notice p {
		text-indent: 20px;
		padding-bottom: 0px;
    	margin-bottom: 0px;
    	margin-top: 0px;
    	padding-top: 0px;
	}
</style>
<div class="fin-notice" style="3width: 900px;">
	<p>
		Уважаемые обучающиеся! 
	</p>
	<p>
		Вам необходимо ознакомиться с объявлением!
	</p>
	<p>
		Решением Научно-методического совета РГСУ от 25 мая 2020 года 
		<a href="/upload/files/docs/СРОКИ ЛИКВИДАЦИИ АЗ.docx" target="_blank">установлены сроки ликвидации имеющихся академических задолженностей</a>. 
	</p>
	<p>
		Расписание ликвидации академических задолженностей будет размещено в разделах:
	</p>
	<ol>
		<li>Личный кабинет студента &rarr; Деканат &rarr; Расписание ликвидации задолженностей.</li>
		<li>Официальный интернет-сайт РГСУ &rarr; Студентам &rarr; Расписание занятий &rarr; График ликвидации академических задолженностей.</li>
	</ol>
</div>