<style>
	.fin-notice p {
		text-indent: 20px;
		padding-bottom: 0px;
    	margin-bottom: 0px;
    	margin-top: 0px;
    	padding-top: 0px;
	}
</style>
<div class="fin-notice" style="3width: 900px;">
					<p>
						Уважаемые студенты!
					</p>					
					<p>
						В связи с увеличением стоимости обучения в соответствии с уровнем инфляции, предусмотренным основными характеристиками федерального бюджета (приказ №258 от 11.05.2021) 
						Вам необходимо подписать дополнительное соглашение в централизованном деканате по адресу: 
						г. Москва, ул. Вильгельма Пика, дом 4, стр. 8, 3 этаж зона коворкинга Отдел централизованного деканата
					</p>
					График приёма Деканата РГСУ:
					<br />
					Понедельник – Четверг: с 9:00 до 18:00 
					<br />
					Пятница: с 9:00 до 16:45
</div>




