<style>
	.fin-notice p {
		text-indent: 20px;
		padding-bottom: 0px;
    	margin-bottom: 0px;
    	margin-top: 0px;
    	padding-top: 0px;
	}
</style>
<div class="fin-notice" style="3width: 900px;">
						<p style="text-align: center;">Уважаемый студент!</p>
						<p style="text-indent: 30px;">
							Приглашаем принять участие в форсайт-сессии по тематикам перспективного регионального развития:
						</p>
						<ol>
							<li>Молодежная миграция: что вернет молодых специалистов в Самарскую область?</li>
							<li>Развитие внутреннего туризма в Самарской области. (туристические маршруты Самарской области: 
								Национальный парк «Самарская лука», Ширяево, Рачейская тайга, Мочалевские дубравы, Иргизская пойма, 
								Жигулевские горы, Сергиевские минеральные воды).</li>
							<li>Перспектива развития исторической части г.о. Самара.</li>
							<li>Развитие фестивального движения среди молодежи России.</li>
						</ol>
						<p style="text-indent: 30px;">
							Для участия в форсайт-сессии будут сформированы 4 команды по 8-12 человек.
						</p>
						<p style="text-indent: 30px;">
							Точная дата и место проведения будут сообщены позднее.
							Каждая команда сможет презентовать результат своей работы на встрече с Губернатором Самарской области. Лучшая команда будет отмечена ценными призами.
						</p>
						<p style="text-indent: 30px;">
							Команды формируются до 15.10.2021.
						</p>
						<p style="text-indent: 30px;">
							Заявки от студентов принимаются на электронную почту 
							<a href="mailto:student@mol-sovet.ru">student@mol-sovet.ru</a>
							или по телефону 
							<a href="tel:+7(920)-896-44-29">+7(920)-896-44-29</a>
							, Ратцев А.Н., заместитель председателя комиссии по студентам Молодежного совета при департаменте 
							(представительстве Самарской области) по взаимодействию с федеральными органами власти.
						</p>						
						<br />
						С уважением, Ваш РГСУ.
</div>




