<style>
	.fin-notice p {
		text-indent: 20px;
		padding-bottom: 0px;
    	margin-bottom: 0px;
    	margin-top: 0px;
    	padding-top: 0px;
	}
</style>
<div class="fin-notice" >
	<p style="text-align: center;">
		Здравствуйте!
	</p>
	<p>
		Информируем Вас о том, что расписание занятий 1 курса очной и очно-заочной форм на осенний семестр будет размещено 
		10.09.2021 в 20:00 по МСК, на официальном сайте РГСУ в разделе «Расписание занятий»:
		<a href="https://rgsu.net/for-students/timetable/" target="_blank">https://rgsu.net/for-students/timetable/</a>
		и в личных кабинетах обучающихся, Виртуальной образовательной среды:
		<a href="https://sdo.rgsu.net/" target="_blank">https://sdo.rgsu.net/</a>
	</p>
	<p>
		Также обращаем Ваше внимание на возможность наличия незначительных технических корректировок расписания в дальнейшем, 
		с учетом Рекомендаций Министерства науки и высшего образования по осуществлению деятельности организаций, находящихся в ведении Министерства науки и высшего образования Российской Федерации, 
		в целях предупреждения распространения новой коронавирусной инфекции (COVID-19) от 29 июля 2021 г. 
		и методических рекомендаций Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека MP 3.1/2.1.0205-20 
		«Рекомендации по профилактике новой коронавирусной инфекции (COVID-19) в образовательных организациях высшего образования» от 29 июля 2020 г. 
	</p>
		
</div>











