<style>
	.fin-notice p {
		text-indent: 20px;
		padding-bottom: 0px;
    	margin-bottom: 0px;
    	margin-top: 0px;
    	padding-top: 0px;
	}

</style>
<div class="fin-notice" style="3width: 900px;">
	<p>
		Уважаемый студент!
	</p>
	<br />
	<p>
		Доводим до Вашего сведения <b>о возможности</b> забрать личные вещи из общежития в срок до 01.07.2020 года в связи с необходимостью проведения дезинфекционной обработки помещений 
		и капитального ремонта в общежитиях РГСУ во время летних каникул. 
		Личные вещи выдаются по заявлению обучающемуся или его представителям по доверенности, в соответствии со статьей 185 ГК РФ в период до 01 июля 2020 г. с 10:00 до 15:00 по графику:	
	</p>
	<div style="padding-left: 20px;">
		&ndash; понедельник из общежития № 1 (г. Москва, ул. Лосиноостровская, д. 24, стр. 2),
		<br />
		&ndash; вторник из общежития № 2 (г. Москва, ул. Лосиноостровская, д. 40, корп. 1),
		<br />
		&ndash; среда из общежития № 3 (г. Москва, 1 Балтийский пер., д. 6/21, корп. 2),
		<br />
		&ndash; четверг из общежития № 4 (г. Москва, ул. Плещеева, д. 15, корп. 1),
		<br />
		&ndash; пятница общежития № 5 (г. Москва, ул. Инженерная, д. 4).
	</div>
	<br />
	<p> 
		В течение семи календарных дней с момента получения настоящего уведомления просим сообщить ответным письмом посредством электронной почты Централизованного 
		деканата <a href="mailto:dekanat@rgsu.net">dekanat@rgsu.net</a> о возможности забрать свои вещи из общежитий или делегировать комиссии по передаче имущества 
		обучающихся РГСУ на хранение право оформлять передачу вещей на хранение. 
		При отсутствии ответа студента, невостребованные  вещи, будут упакованы  комиссией, и помещены на хранение с составлением описи.
	</p>
	
	<p>
		Благодарим Вас за понимание! 
	</p>

	<p style="text-align: right; font-weight: bold;">
		Администрация РГСУ
	</p>	
</div>