<style>
	.fin-notice p {
		text-indent: 20px;
		padding-bottom: 0px;
    	margin-bottom: 0px;
    	margin-top: 0px;
    	padding-top: 0px;
	}
</style>
<div class="fin-notice" style="3width: 900px;">
	<div style="   float: left;    width: 159px;">
		<img src="/upload/files/img/Natalya_Pochinok_Foto_3.jpg" style="height: 150px;" >
	</div>
	<div>
	<p>
		Уважаемые студенты РГСУ!
	</p>
	<p>
		Вы взрослые люди, будущая элита страны и опора государства. Каждый день вы принимаете решения и несёте за свои решения ответственность.
	</p>
	<p>
		Ответственностью каждого гражданина является исполнение законов страны, в которой он живет. Для взрослого человека стыдно и недостойно становиться объектом политических манипуляций. 
	</p>
	<p>
		Наш Университет всегда является опорой государства и институтом, меняющим страну к лучшему. У вас много возможностей для конструктивного продвижения позитивных изменений в рамках закона. 
	</p>
	<p>
		Поэтому я призываю вас: никогда не нарушайте закон, не принимайте участие в запрещенных митингах и не находитесь вблизи от мест их проведения.
	</p>
	<br />
	<br />
	<p style="text-align:right;">
		Ректор РГСУ Наталья Борисовна Починок
	</p>
	</div>
	
	
</div>





