<style>
	.fin-notice p {
		text-indent: 20px;
		padding-bottom: 0px;
    	margin-bottom: 0px;
    	margin-top: 0px;
    	padding-top: 0px;
	}
</style>
<div class="fin-notice" >
	<p>
		Уважаемые студенты!
	</p>
	<p>
		В сложных условиях развития пандемии коронавируса может возникнуть необходимость в дополнительной материальной поддержке.
	</p>
	<p>
		Заявления о предоставлении материальной помощи можно заполнить на 
		<a href="https://portfolio.rgsu.net/statements/material-help/" target="_blank">странице портфолио</a> 
		до 30.11.2020.
	</p>	
	<p>
		Выплата осуществляется только на карты Сбербанка платежной системы МИР.
        Реквизиты необходимо приложить к заявлению.
        Если карты нет, то возможно получение выплаты в кассе РГСУ по нотариальной доверенности.
	</p>
	<br />
	<p>
		С уважением, Ваш РГСУ.
	</p>
</div>





