<style>
	.fin-notice p {
		text-indent: 20px;
		padding-bottom: 0px;
    	margin-bottom: 0px;
    	margin-top: 0px;
    	padding-top: 0px;
	}
</style>
<div class="fin-notice" style="3width: 900px;">	
	<p>
		Уважаемый(ая) <?=$this->fio?>!
	</p>
	<p>
		В условиях распространения новой коронавирусной инфекции на территории Российской Федерации  допуск иностранных граждан к учебному процессу в очном формате осуществляется 
		после предъявления медицинских документов, подтверждающих отрицательные результаты обследования на COVID-19 методом ПЦР.
	</p>
	<p> 
		Просим вас направить результат анализа ПЦР, 
		если вы планируете с 08.02.2021 года присутствовать на занятиях в очной форме, 
		или направить на указанный адрес уведомление, что продолжаете образовательный процесс в дистанционном режиме.
	</p>
	<p>	
		Внимание!!! 
		Обязательно направьте сообщение на указанный ниже адрес.
	</p>
	<p>
		Просим Вас направить на электронный адрес  
		<a href="mailto:Privivka@rgsu.net">privivka@rgsu.net</a>
		скан/фото указанных медицинских документов.»
	</p>
	
	
</div>





