<style>
	.fin-notice p {
		text-indent: 20px;
		padding-bottom: 0px;
    	margin-bottom: 0px;
    	margin-top: 0px;
    	padding-top: 0px;
	}

</style>
<div class="fin-notice" style="3width: 900px;">
	<p>
		Уважаемый студент!
	</p>
	<p>
		В связи с техническими проблемами на СДО материалы, загруженные в период с 18:00 10 мая по 12:00 11 мая, недоступны преподавателям для проверки.
	</p>
	<p>
		Необходимо загрузить повторно материалы на проверку.
	</p>
	<p>
		Приносим извинения за доставленные не удобства.
	</p>	
</div>