<style>
	.fin-notice p {
		text-indent: 20px;
		padding-bottom: 0px;
    	margin-bottom: 0px;
    	margin-top: 0px;
    	padding-top: 0px;
	}
</style>
<div class="fin-notice" >
	<p>
		Уважаемый студент!
	</p>
	<p>
		Просим принять участие во всероссийском опросе студентов. 
		Цель данного опроса - изучить мнение студентов образовательных организаций высшего образования и среднего профессионального образования 
		о качестве подготовки в российских образовательных организациях высшего и среднего профессионального образования, 
		перспективах трудоустройства и карьерного роста.
	</p>
	<p>
		<a href="https://forms.gle/9zAcprjNmoqnY76t6" target="_blank">Пройти опрос: https://forms.gle/9zAcprjNmoqnY76t6</a>
	</p>		
</div>
