<p>У вас выявлены четыре  группы мотивов выбора профессии, с большим или меньшим преобладанием.</p>
<br>
<?=$this->result_text?>
<br>
<p>Наибольшая сумма указывает на преобладающий вид мотивов.</p>
<p>Мотив – это побуждения к деятельности, связанные с удовлетворением потребностей субъекта; это направленная активность личности побуждающий и определяющий выбор деятельности предмет и осознаваемая причина, лежащая в основе профессионального и личностного самоопределения.</p>
<p>Существуют внутренние и внешние мотивы. О внутреннем типе мотивации следует говорить, когда для личности имеет значение деятельность сама по себе. Если же в основе мотивации профессиональной деятельности лежит стремление к удовлетворению иных потребностей внешних по отношению к содержанию самой деятельности (мотивы социального престижа, зарплаты и т.д.), то в данном случае принято говорить о внешней мотивации.</p>
<p>
	<span style="text-decoration:underline; font-style: italic;">ВИМ– внутренние индивидуально значимые мотивы</span>
	<br />
	К внутренним индивидуально значимым мотивам чаще всего относят непосредственный внутренний интерес личности к предстоящим действиям, к профессиональному развитию и внутренней удовлетворенности, т.е. Ваш выбор связан с желанием развиваться в профессии, а удовлетворенность в личностном самоопределении, возможно, будет связана с Вашей будущей профессиональной деятельностью.
</p>
<p>
	<span style="text-decoration:underline; font-style: italic;">ВСМ – внутренние социально значимые мотивы.</span>
	<br />
	К внутренним социально значимым мотивам относится совокупность представлений и ожиданий, связанных не только с будущей профессией, но и будущим образом жизни, общественная и личная значимость профессии, возможность руководства другими людьми; возможность достигнуть хороших результатов и принести своим трудом пользу обществу, и т.д.
</p>
<p>
	<span style="text-decoration:underline; font-style: italic;">ВПМ – внешние положительные мотивы.</span>
	<br />
	Внешние мотивы имеют внешние проявления, например, зарплата, премии, победа/проигрыш, давления конкурентов или руководителей, и  вообще связываются с результатами. К внешне положительным мотивам относятся: материальное стимулирование, возможность продвижения по службе, одобрение коллектива, престиж, т.е. стимулы, ради которых человек считает нужным приложить свои усилия. 
</p>
<p>
	<span style="text-decoration:underline; font-style: italic;">ВОМ– внешние отрицательные мотивы.</span>
	<br />
	К отрицательным мотивам относятся воздействия на личность путем давления, наказаний, критики, осуждения и других санкций негативного характера. Внешняя отрицательная мотивация не стимулирует в должной мере профессионального развития, превращает труд в деятельность, совершаемую под давлением внешней необходимости. Особенно разрушительна для личности роль отрицательных мотиваторов, которые порождают конформизм, ограниченность, пассивность, безответственность.
</p>
<p>
	<br />
	Превалирование в Ваших результатах внутренних мотивов  и положительных внешних мотивов говорит о психологической готовности к профессиональной деятельности,  и означает, что в выбранной профессии, или предполагаемой к выбору, Вы будете  удовлетворенны трудом и Ваша деятельность может быть эффективна.
</p>