<p>Наибольшие суммы баллов в столбце указывают на преобладание профессиональных личностных типов.</p>
<p>Если у Вас одинаковое количество баллов более чем в одном столбце, значит у Вас преобладают два и более профессиональных личностных типов.</p>
<p>Каждому типу личности соответствует определенный тип профессий.</p>
<p>В том случае, если человек выбирает профессию соответствующую типу его личности, то он может достичь в ней наибольших успехов и получить наибольшее удовлетворение от работы.</p>
<br>
<?=$this->result_text?>


<ol>
	<li>
		<p>
			<span style="text-decoration:underline;">Реалистический тип</span> – несоциальный; ориентированный на настоящее; эмоционально стабильный; занимающийся конкретными объектами (вещами, инструментами, машинами); отдает предпочтение занятиям, требующим моторной ловкости, конкретности; развиты математические, невербальные способности.
			<br />
			<span style="font-style: italic;">Рекомендуются профессии:</span> механик, электрик, инженер, фермер, зоотехник, агроном, садовод, автослесарь, шофер и т.д.
		</p>
	</li>
	<li>
		<p>
			<span style="text-decoration:underline;">Интеллектуальный тип</span> – несоциальный; аналитичный; рациональный; независимый; оригинальный; преобладают теоретические ценности; любит решать задачи, требующие абстрактного мышления; интеллектуал; гармонично развиты вербальные и невербальные способности.
			<br />
			<span style="font-style: italic;">Предпочитает профессии:</span> ботаник, астроном, математик, физик и др.
		</p>
	</li>
	<li>
		<p>
			<span style="text-decoration:underline;">Социальный тип</span> – обладает социальными умениями; нуждается в контактах; стремится поучать и воспитывать; психологический настрой на человека; гуманность; старается держаться в стороне от интеллектуальных проблем; активен; часто зависим от мнения группы людей; проблемы решает, опираясь на эмоции, чувства, умение общаться; обладает хорошими вербальными способностями.
			<br />
			<span style="font-style: italic;">Рекомендуемые занятия:</span> обучение и лечение; профессии: учитель, врач, психолог, социальный работник  и др.).
		</p>
	</li>
	<li>
		<p>
			<span style="text-decoration:underline;">Конвенциальный тип</span> – предпочитает четко структурированную деятельность; характер стереотипный, конкретный, практический; не проявляет критичность, оригинальность; консервативен; зависим; ригиден (не любит смену деятельности); слабо развиты организаторский способности; преобладают математические способности.
			<br />
			<span style="font-style: italic;">Предпочтительны профессии,</span> связанные с администрированием и расчетом, программист, бухгалтер, финансист, экономист.
		</p>
	</li>
	<li>
		<p>
			<span style="text-decoration:underline;">Предприимчивый тип</span> – избирает цели, которые позволяют проявить энергию, энтузиазм, импульсивность; любит приключения; доминантен; любит признание; любит руководить; ему не нравится практический труд, а также занятия, требующие интеллектуальных усилий, усидчивости; хорошо решает задачи, связанные с руководством, статусом и властью; агрессивен; предприимчив; обладает хорошими вербальными способностями.
			<br />
			<span style="font-style: italic;">Предпочтительны следующие профессии и должности:</span> журналист, телеоператор, дипломат, управленец. бизнесмен, маркетолог, менеджер, репортер, юрист, политик и т.д.
		</p>
	</li>
	<li>
		<p>
			<span style="text-decoration:underline;">Артистический тип</span> – опирается на эмоции, воображение, интуицию; имеет сложный взгляд на жизнь; независим в решениях; оригинален; высоко развиты моторные и вербальные способности; характерен высокий жизненный идеал с утверждением своего «Я»; несоциален в том смысле, что не придерживается условностей общества.
			<br />
			<span style="font-style: italic;">Предпочитает творческие занятия:</span> музыку, рисование, литературу и т.п. (профессии: композитор, музыкант, дирижер, художник, поэт, писатель, актер и др.).
			<br />
			<br />
		</p>
	</li>
</ol>