<b>Уважаемый пользователь</b>,<br/>
<br/>
Вы находитесь на стартовой странице. В пользовательском блоке "Меню" содержатся основные опции, соответствующие Вашей <i>роли</i> в учебном центре. Выберите необходимый раздел из списка меню и щелкните по его названию курсором мыши.<br/>
<br/>
Во вкладке <b>"Текущие курсы"</b> содержится краткая информация курсам, на которых Вы заявлены <i>Преподавателем</i>. 
Для перехода к просмотру, редактированию параметров и содержимого курса щелкните на его название в таблице текущих курсов.<br/>
<br/>
Вкладка <b>"Текущие занятия"</b> отображает все назначенные на текущий день занятия. Добавлять новые и редактировать назначенные на текущий день занятия Вы можете как через данную вкладку, так и через раздел <i>"Расписание, все занятия"</i>.  
Во вкладке <b>"Вопросы на проверку"</b> содержится таблица, в которой для каждого из курсов указано количество слушателей и претендентов на обучение (если таковые имеются), а также количество выполненных слушателями заданий, требующих проверки преподавателем. 
Для того, чтобы приступить к проверке выполненных слушателем заданий, Вы можете либо нажать на соответствующую цифру в столбце "на проверку", либо в списке действий выбрать опцию <i>Проверка отложенных вопросов</i>.
<table border="0">
  <tr>
    <p class="attention">
        Получить контекстную помощь по проверке отложенных вопросов Вы можете в разделе "Результаты, успеваемость".
        </p>
  </tr>
</table> 


