<p>Данная страница предназначена для ответа на вопросы теста.</p>
<p>Чтобы прервать режим тестирования, нужно воспользоваться одной из функций: &laquo;прервать тестирование&raquo; или &laquo;досрочно завершить тестирование&raquo; (если применимо). Закрытие окна браузера равносильно функции &laquo;прервать тестирование&raquo;. При этом будут сохранены все ответы, данные пользователем на предыдущих страницах теста. Если задание имеет ограничение по количеству попыток, данная попытка будет засчитана.</p>
<p class="attention">
Во время прохождения теста пользователю не разрешено открывать другие страницы системы в новом окне или вкладке браузера.
</p>