В данном разделе содержатся опции блокирования и разблокирования учетных записей пользователей сервера. <br/>
<br/>
Администратор может установить ограничение на ввод пользователем неправильного пароля. 
Установите галку "блокировать учетную запись после", укажите количество неудачных попыток, после которых учетная 
запись пользователя будет заблокирована и нажмите кнопку ОК.<br/>
<br/>
<table border="0">
  <tr>
    <td>Если опция блокировки после N-ого неверного ввода пароля пользователем включена, система будет оповещать пользователя соответствующим сообщением в модальном окне, например: "<i>Вы неверно ввели имя пользователя или пароль.
<b>Внимание! Количество попыток ограничено!</b></i>". <br/>
         </td>
  </tr>
</table>
<br/>
Во вкладке <b>Заблокированные учетные записи</b> Вы можете отследить и разблокировать учетные записи пользователей, оказавщихся заблокированными после нескольких попыток неудачного ввода пароля.<br>
При установленной галочке "Уведомить" пользователям направится письмо с сообщением о разблокировании их аккаунта.