В данном разделе осуществляются операции добавления, удаления и редактирования 
учетных записей пользователей.<br/>
<br/>
Администратор может сгенерировать любое количество учетных записей, попутно выполнив 
ряд полезных назначений. Для этого во вкладке <b>&quot;Генерация&quot;</b> заполните 
соответствующие поля: количество (от 1 до 999), статус (базовая роль), назначение 
на курс или специальность, логин (префикс), длину пароля, включить в группу или 
создать новую. Нажмите кнопку ОК.<br/>
<br/>
<table border="0">
  <tr>
  <td align="justify"> Поле &quot;логин&quot; генерируется с использованием 
      префикса, указанного в форме генерации, плюс уникальный трехзначный номер. 
      Если префикс не указан, используется &quot;user&quot;.</td>
  </tr>
</table>
<br/>
Для печати сгенерированных учетных записей воспользуйтесь ссылкой, которая появляется 
непосредственно после генерации в сообщении системы об успешном выполнении операции 
или в списке действий на этой странице.<br/>
<br/>
Удаление пользователя с использованием префикса осуществляется на вкладке <b>"Удаление 
по маске"</b>.<br/>
<br/>
<table border="0">
  <tr>
	  <td align="justify"> Например: для удаления всех пользователей, чьи логины 
      начинаются с "user", введите значение "user*" и нажмите ОК.</td>
  </tr>
</table>
<br/>
Заведение учетных записей путем импорта csv-файла осуществляется во вкладке <b>&quot;Импорт 
из CSV&quot;</b>. Для этого укажите загружаемый файл с типом разделителя, используемого 
в нем и категорию пользователей. Нажмите ОК. На следующем шаге проверьте правильность 
регистрационной информации и при необходимости вручную внесите коррективы (снятие 
галочки напротив пользователя исключает его из списка импортируемых). Нажмите 
ОК. Для распределения импортируемых пользователей по группам в зависимости от 
значений определенных атрибутов, отметьте галочками значимые атрибуты и нажмите 
ОК. 