<p>
На данной странице отображается список курсов. 
<ul>
	<li>Щелчок на иконке «Просмотреть курс» или на имени курса загружают страницу со структурой и содержимым курса.</li>
	<li>Щелчок на иконке «Редактировать программу курса» загружает страницу, на которой изменяется структура и содержимое курса с использованием различных модулей.</li>
	<li>Щелчок на иконке «Импортировать курс» позволяет загрузить готовый курс, сохраненный в определенных форматах.</li>
	<li>Щелчок на кнопке «Глоссарий» загружает страницу, позволяющую создавать глоссарий к данному курсу.</li>
</ul>
</p>
