В данном разделе Вы можете осуществлять <b>формирование программ обучения по различным специальностям (направлениям)</b>:<br/>
<br/>
<li>создавать необходимые специальности, 
<li>осуществлять управление параметрами специальностей,
<li>формировать программы обучения по специальности на основе существующих курсов,
<li>создавать дистрибутивы курсов по специальностям.<br/>
<br/>
Для <b>регистрации новой специальности</b> введите в текстовое поле её название, нажмите кнопку ОК, а затем перейдите в режим редактирования для изменения её параметров, а также формирования списка курсов, составляющих программу обучения по данной специальности.<br/>
<br/>
<br/>
<table border="0">
  <tr>
    <p class="attention">
    При добавлении новой специальности по умолчанию её статус "не опубликована" и регистрация слушателей на неё невозможна. Для того, чтобы обучение по данной специальности стало возможным измените значение параметра "Статус".
	</p>
  </tr>
</table>
<br/>
Для того, чтобы <b>создать программу обучения по данной специальности</b> на основе существующих курсов, отметьте необходимые в списке всех курсов учебного центра в нижней части страницы  и нажмите кнопку ОК. <br/>
<br/>
Активные курсы отобразятся в соответствующей таблице под формой параметров текущей специальности. Полный список выбранных курсов (и активных, и закрытых на текущий момент времени) представлен ниже в таблице <b>«Все курсы специальности»</b>.<br/>
<br/>
По умолчанию все курсы сначала входят в 1 семестр. Раскройте пункт «Все курсы специальности» и раставьте номера семестров для курсов программы обучения в соответствующих окнах ввода. Для сохранения изменений нажмите на кнопку ОК.
<br/>
<br/>
<table border="0">
  <tr>
       <td align="justify">
         Перевод с одного семестра на другой при обучении на данной специальности может осуществляться: 
         <li>автоматически, если у курсов, входящих в программу обучения заданы соответствующие параметры (даты начала и конца обучения) и учебный план был слушателем выполнен; 
         <li>командами <i>"Перевести на СЛЕД.| Вернуть на ПРЕД. семестр"</i> учебной администрацией в разделе <b>"Назначение/Перевод"</b><br/>
         </td>
  </tr>
</table>
<br/>
