<table border="0">
  <tr>
      <td align="justify"> 
        Учебный процесс может быть организован как на основе программ обучения по специальностям, так и на основе регистрации слушателей на отдельные курсы.
        </td>
  </tr>
</table>
<br/>
В данном разделе содержатся опции, направленные на <b>управление статусом слушателей на специальностях</b>, такие как зачисление, перевод на следующий семестр, отчисление и т.д.<br/>
<br/>

<br/>
Отметьте в таблице объект (или группу объектов), над которым будет производиться действие. 
Выберите из списка <b>"Действия"</b> команду. При необходимости введите значения дополнительных параметров (например, 
при выборе команды <i>"послать сообщение"</i> введите в соответствующее окно текст сообщения). Нажмите на кнопку выполнения команды "Применить!" ( либо "Отослать","Добавить" и т.п.).<br/>
<br/>
<table border="0">
  <tr>
    <p class="attention">
Воспользуйтесь опцией "Запомнить выбор" для сохранения параметров и результата поиска в текущей сессии. Это может быть удобно, если Вы планируете, например, выполнить последовательно несколько действий над объектом.
        </p>
  </tr>
</table>
<br/>