<table border="0">
  <tr>
      <td align="justify">
        Учебный процесс может быть организован как на основе программ обучения по специальностям, так и на основе регистрации слушателей на отдельные курсы.
        </td>
  </tr>
</table>
<br/>
В данном разделе содержатся опции <b>управления обучением на курсах</b> (перевод, зачисление, отчисление).<br/>
<br/>
По умолчанию в соответствующих вкладках отображаются данные по слушателям на всех курсах учебного центра на данный момент времени, предендентах, а также о прошедших обучение. 
Воспользуйтесь фильтром и задайте данные для поиска 
объекта, над которым будет производиться действие: курс, группу и нажмите ОК. 
Результаты поиска выводятся в таблицу на странице выбранной вкладки.<br/>

<br/>
Отметьте в таблице объект (или группу объектов), над которым будет производиться действие. 
В нижней части страницы из списка <b>"Выполнить действие" </b> выберите необходимую команду и нажмите на кнопку ОК.<br/>
<br/>
<table border="0">
  <tr>
    <p class="attention">
Воспользуйтесь опцией "Запомнить выбор" для сохранения параметров и результата поиска в текущей сессии. Это может быть удобно, если Вы планируете, например, выполнить последовательно несколько действий над объектом.
        </p>
  </tr>
</table>
<br/>