На данной странице представлена информация о контрольных точках назначенных слушателю на текущий день, а также статистика по попыткам их выполнения.<br/>
<br/>
В таблице успеваемости содержатся данные обо всех попытках прохождения назначенного задания с указанием даты прохождения, 
статуса и результата попытки выполнения. <br/>
<br/>
<table border="0">
  <tr>
        <td align="justify">
         Статус описывает состояние попытки прохождения задания: было ли выполнение задания закончено, прервано по соответствующей команде пользователя, брошено или же идет на данный момент.    
        </td>
  </tr>
</table>
<br/>
Переход к <b>просмотру подробного протокола</b> попытки выполнения задания осуществляется нажатием по статусу данной попытки. В протоколе содержатся подробные статистические данные о прохождении данного задания. Для перехода к <b>выполнению задания</b> нажмите на его название.
