На данной странице представлен список вопросов по определенному курсу.<br/>
<br/>
Воспользуйтесь фильтром и задайте соответствующие параметры поиска: название курса, тему, тип вопроса 
и нажмите ОК.<br/>
<br/>
Рабочая область списка вопросов содержит элементы управления: 
<li><i>управление страницами</i> - можно переключать страницы и управлять количеством 
  вопросов, отображаемых одновременно на странице; </li>
<li><i>сортировка столбцов</i> - по всем информационным столбцам таблицы можно 
  осуществлять сортировку в порядке возрастания и убывания, для этого нажмите 
  на название столбца; </li>
<li><i>действия с отдельным вопросом</i> - ко всем вопросам списка применимы действия 
  «редактировать» и «удалить»; 
</li>
<li><i>выбор вопросов и групповое действие</i> - этот комбинированный элемент 
  управления позволяет применить общее действие сразу к нескольким вопросам, для 
  этого отметьте галочками определенные вопросы и выберите соответствующее действие;</li>
<li><i>переход к просмотру отдельного вопроса</i> - в списке показываются сокращенные 
  формулировки вопросов, являющиеся в свою очередь ссылками на отдельные страницы 
  просмотра вопросов в том виде, в каком он будет предъявлен слушателю.</li>
<br/>
<br/>
Чтобы <b>добавить вопрос</b> в библиотеку вопросов по курсу выберите «добавить 
вопрос» в списке действий. 
<br/>
Для <b>импорта</b> списка вопросов из текстового файла выберите действие "импорт 
вопросов" в списке действий. 
В открывшемся окне укажите файл импорта, и тему, которая будет назначена всем 
импортируемым вопросам.<br/>
<br/>
<table border="0">
  <tr>
      <td align="justify"> Если установлена галочка «только проверить», преподаватель 
      увидит результаты обработки файла, но эти вопросы не будут записаны в базу 
      по курсу.</td>
  </tr>
</table>
<br/>
Чтобы импортировать вопросы, укажите файл импорта, снимите галочку «только проверить» 
и нажмите «OK».