 На данной странице приведен список всех заданий по курсам с указанием количества 
вопросов на проверку в каждом задании. <br/>
<br/>
<table border="0">
  <tr>
    <p class="attention">
	Для представления отложенных вопросов по конкретному курсу 
      воспользуйтесь фильтром и задайте название курса.</p>
  </tr>
</table>
 <br/>
Выбрав задание, содержащее непроверенные вопросы, нажмите на его название, чтобы 
перейти к странице просмотра работ слушателей и далее, выбрав конкретную работу, 
нажмите на ее название, чтобы приступить к проверке.<br/>
<br/>
Для того, чтобы выставить балл за ответ и прокомментировать работу слушателя воспользуйтесь 
полями для ввода и нажмите ОК для сохранения. Чтобы на основе выставленного балла 
выполнился перерасчет суммарного балла за задание нажмите кнопку &quot;Сохранить 
изменения&quot;. <br/>
<br/>
Для того, чтобы очистить список вопросов на проверку нажмите кнопку "Удалить обработанные 
вопросы".