Типы занятий определяются настройками администраторов сервера в зависимости от потребностей учебного центра. 
В качестве задания может быть предложено:
<li>ИЗУЧИТЬ какой-либо материал; 
<li>ВЫПОЛНИТЬ какое-либо задание (ответить на вопросы теста, выполнить упражнение и т.д.); 
<li>ОБСУДИТЬ какие-либо вопросы с преподавателем и/или своими одногруппниками;
<br/> 
<br/>
Варианты <b>места и времени проведения занятий</b> указываются, в основном, для смешанной модели обучения. 
Значение данных параметров определяются аудиторным фондом и сеткой занятий учебного центра, 
которые задаются учебной администрацией сервера.
