<p>Временная диаграмма позволяет визуально оценить хронологию занятий: их длительность, расположение относительно дат начала и окончания курса, а также взаимное расположение.
Для изменения продолжительности занятия необходимо увеличить или уменьшить размер прямоугольника. Для изменения времени проведения занятия прямоугольник достаточно переместить.
На этой странице можно установить дополнительные условия доступности занятия. Для этого необходимо выполнить двойной щелчок на прямоугольнике занятия и изменить параметры.
</p>