Для <b>входа в систему</b> введите имя пользователя и пароль в соответствующие поля пользовательского блока "Авторизация". <br/>
<br/>
Если Вы <b>не зарегестрированы</b>, Вы можете оставить свою заявку на обучение в учебном центре. Для этого нажмите на ссылку "<b>Подать заявку</b>" в пользовательском блоке "Авторизация".
Вы можете выбрать любой доступный курс или специальность учебного центра (списки доступных курсов и специальностей представлены в соответствующих вкладках) и выполнить команду <b>"Подать заявку"</b>.
<br/> 
<table border="0">
  <tr>
    <td align="justify">
        Учебный процесс может быть организован как на основе программ обучения по специальностям, так и на основе регистрации на отдельные курсы.
        </td>
  </tr>
</table>
В форме регистрации на учебный курс (специальность) заполните обязательные поля и нажмите кнопку Ок.<br/> 
Если заявка была подана на курс со свободным доступом, то Вы будете зачислены автоматически, а Ваш логин и пароль для доступа в систему будет выслан на Ваш e-Mail. 
<br/>
<table border="0">
  <tr>
    <p class="attention">
		В случае если регистрация на данный курс осуществляется преподавателем или учебной администрацией, доступ Вы получите только после рассмотрения Вашей заявки. После зачисления Ваш логин и пароль для доступа в систему будет выслан на Ваш e-Mail.
        </p>
  </tr>
</table>