<!--Словения-->
	<div class="hidden description_3 description_full">
		<p>Уважаемые студенты!</p>
		<br />
		<p>
			Рекомендуем вам ознакомиться с информацией о возможности получения одной из 16 месячных стипендий на обучение в Словении.
		</p>
		<p>
			С подробной информацией по участию в конкурсе и подаче документов вы можете ознакомиться на сайте РГСУ в разделе «Гранты на обучение за рубежом» по ссылке:
			<br />
			<a target="_blank" href="https://rgsu.net/about/international-activity/international-programs-and-grants/granty-na-obuchenie-za-rubezhom/">
				https://rgsu.net/about/international-activity/international-programs-and-grants/granty-na-obuchenie-za-rubezhom/
			</a>
		</p>
		<br />
		<p>
			Срок окончания приема документов на участие в конкурсе: 9 марта 2020 г. (до 16.00).
		</p>
		<p>
			Требования к кандидатам:
		</p>
		<ol>
			<li>Высокая успеваемость в обучении</li>
			<li>Отсутствие финансовых и академических задолженностей</li>
			<li>Знание словенского языка</li>
			<li>Наличие действующего загранпаспорта</li>
		</ol>
		<p>
			К участию не допускаются студенты первого и последнего курсов бакалавриата, а также первого и последнего семестров магистратуры.
		</p>		
	</div>