<!--Словения-->
	<div class="hidden description_4 description_full">
		<p>Уважаемые студенты!</p>
		<br />
		<p>
			Рекомендуем вам ознакомиться с информацией о возможности получения гранта на обучение и стажировку в Словакии.
			<br />
			Длительность стажировки составляет 5 месяцев.
		</p>
		<p>
			С подробной информацией по участию в конкурсе и подаче документов вы можете ознакомиться на сайте РГСУ в разделе «Гранты на обучение за рубежом» по ссылке: 
			<br />
			<a target="_blank" href="https://rgsu.net/about/international-activity/international-programs-and-grants/granty-na-obuchenie-za-rubezhom/">
				https://rgsu.net/about/international-activity/international-programs-and-grants/granty-na-obuchenie-za-rubezhom/
			</a>
		</p>
		<br />
		<p>
			Срок окончания приема документов на участие в конкурсе: 2 марта 2020 г. (до 16.00).
		</p>
		<p>
			Требования к кандидатам:
		</p>
		<ol>
			<li>Высокая успеваемость в обучении</li>
			<li>Отсутствие финансовых и академических задолженностей</li>
			<li>Знание словацкого или английского языка</li>
			<li>Наличие действующего загранпаспорта</li>			
		</ol>
		<p>
			К участию не допускаются студенты первого и последнего курсов бакалавриата, а также первого и последнего семестров магистратуры. 
		</p>		
	</div>
