<!--Китай-->
	<div class="hidden description_1 description_full">
		<p>Уважаемые студенты!</p>		
		<br />
		<p>
			Рекомендуем вам ознакомиться с информацией о возможности получения гранта на стажировку в Китае.
			<br />
			Вы можете пройти обучение на китайском языке в одном из вузов Китая по программе бакалавриата, магистратуры или выбрать годичную языковую стажировку.
		</p>
		<p>			
			С подробной информацией по участию в конкурсе и подаче документов вы можете ознакомиться на сайте РГСУ в разделе «Гранты на обучение за рубежом» по ссылке: 
			<br />
			<a target="_blank" href="https://rgsu.net/about/international-activity/international-programs-and-grants/granty-na-obuchenie-za-rubezhom/">
				https://rgsu.net/about/international-activity/international-programs-and-grants/granty-na-obuchenie-za-rubezhom/
			</a>
		</p>
		<br />
		<p>
			Срок окончания приема документов на участие в конкурсе: 7 февраля 2020 г. (до 16.00). 
		</p>
		<p>
			Требования к кандидатам:
		</p>
		<ol>
			<li>Высокая успеваемость в обучении</li>
			<li>Отсутствие финансовых и академических задолженностей</li>
			<li>Знание китайского языка</li>
			<li>Наличие действующего загранпаспорта</li>
		</ol>
		<p>
			К участию не допускаются студенты первого и последнего курсов бакалавриата, а также первого и последнего семестров магистратуры. 
		</p>				
	</div>