&laquo;Один раз&raquo; - занятие будет доступно в течение всего периода времени между датой начала и окончания (это может быть несколько дней);<br>
&laquo;Каждый день&raquo; - занятие будет доступно каждый день  в указанном диапазоне дат, в часы, определенные временем начала и временем окончания занятия.<br>
&laquo;Еженедельно&raquo; - аналогично предыдущему варианту, только период повторения занятий - раз в неделю; выбранным днем недели будет день начала диапазона.<br>
&laquo;Через неделю&raquo; - аналогично предыдущим вариантам, только период повторения занятий - раз в 2 недели.<br>
&laquo;Ежемесячно&raquo; - аналогично предыдущим вариантам, только период повторения занятий - раз в месяц.<br>