Этот тип вопроса предназначен для создания СПЕЦИАЛИЗИРОВАННЫХ тестов. Для этого сам тест
   можно оформить, к примеру, как FLASH объект, который работает как черный ящик для eLearning Server.
   В этом случае FLASH объект передает набор параметров - результатов тестирования, а eLearning Server
   их принимает, обрабатывает и записывает в БД. Для корректной работы имена параметров, передаваемых
   из ОБЪЕКТА должны соответсвовать полям в правой колонке ввода (при формировании вопроса).
   Значения переданных параметров будут проверяться по шаблонам в левой колонке ввода.