<div class="sr-sub-caption">
	Мотивация как фактор психологической готовности к профессиональной деятельности			
</div>

<p>Вам будут представлены характеристики, которые могут относиться к любым профессиям.</p>
<p>Подумайте какую профессию Вы выбрали и ответьте  как к Вашей  будущей профессии относятся предложенные описания? </p>
<p>Оцените в баллах характеристики:</p>
<p>
	<ul style="list-style-type: none;">
		<li>0 б – никак не относится,</li>
		<li>1 б – совсем немного,</li>
		<li>2 б – средне,</li> 
		<li>3 б – во многом относится,</li>
		<li>4 б – полностью относится</li>
	</ul>
</p>