	<p>Вашему вниманию предлагается тест, ориентированный на измерение ваших интересов, важных для выбора профессии, специальности, должности.</p>
	<p>В этом тесте нет «правильных» и «неправильных» ответов; любой выбранный вами ответ свидетельствует о тех или иных ваших предпочтениях и то, что для одной профессии неприемлемо, для другой может очень даже пригодиться.</p>
	<p>Выбирайте  ответ «согласен», если он соответствует вашему представлению о себе, 
	или «не согласен», если он противоречит вашему представлению о себе.</p>
	<p>В исключительных случаях можно ответить «затрудняюсь ответить».</p>
	 
	<p>Старайтесь как можно реже выбирать второй вариант («затрудняюсь ответить»), поскольку это может снизить точность полученных результатов.</p>