<?


   // Кодировка страниц.
   $meta_charset='<META HTTP-EQUIV="content-type" CONTENT="text/html; charset='.$GLOBALS['controller']->lang_controller->lang_current->encoding.'">';


///////////////////////////////////////////////////////////////////////////////
//
// ВСЕ НАЦИОНАЛЬНЫЕ БУКВЫ
//

   // Список национальных букв в нижнем регистре
   $clangsmall='абвгдеёжзийклмнопрстуфхцчшщъыьэюя';
   // Список национальных букв в верхнем регистре
   $clangbig  ='АБВГДЕЁЖЗИЙКЛМНОПРСТУФХЦЧШЩЪЫЬЭЮЯ';
   $clangall=$clangsmall.$clangbig;

   // Дополнительно необходимо задать национальные символы в 'js/FormChecj.js' !


///////////////////////////////////////////////////////////////////////////////
//
// ТРАНСЛИТЕРАЦИЯ: перевод национального слова на английскую раскладку
//

// для одиночных символов:

   // Эти национальные буквы
   $translit_eng1="ЙЦУКЕНГЗХЪФЫВАПРОЛДЭСМИТЬБйцукенгзхъфывапролдэсмитьб";
   // заменятся на эти соответственно
   $translit_rus1="JCUKENGZH_FYVAPROLDESMIT_Bjcukengzh_fyvaproldesmit_b"; 

// для длинных последовательностей

   // Эти национальные буквы
   $translit_rus2=array('Ш', 'Щ',  'Ж', 'Я', 'Ч', 'Ю', 'Ё', 'ш', 'щ',  'ж', 'я', 'ч', 'ю', 'ё', );
   // заменятся на эти соответственно
   $translit_eng2=array('SH','SCH','ZH','YA','CH','YU','YO','sh','sch','zh','ya','ch','yu','yo',);

?>