<p><span class="sr-short-msg">Вы показали некоторый интерес к знаковым системам.</span></p>
<p>Этот интерес объединяет профессии, связанные с текстами (упорядочение, ведение записей, поиск, анализ и переработка информации, накопление и хранение разного рода сведений) или цифрами, формулами, таблицами, чертежами, схемами (кодирование, схематизация, расчеты).</p>
<p>Вы способны аккуратно и точно выполнять работу, при необходимости – дисциплинированы, оперативны.</p>
<p>Но при этом сохраняете гибкость и мобильность.</p>
<p>Главное – это ваше терпимое отношение к кажущейся многим скучной и монотонной работе с бумагами, цифрами, текстами, документами.</p>
<p>Но этот интерес не настолько велик, чтобы однозначно запирать себя в мир знаков.</p>
<p>Подумайте, может быть, знаковые системы «суховаты» для вас?</p>
<p>При выборе профессии рекомендуем вам ориентироваться на другие, более ярко выраженные у вас интересы.</p>
