<p><span class="sr-short-msg">Вам совершенно неинтересно все, что предполагает работу с документами, знаками, цифрами, текстами, бумагами.</span></p>
<p>Вы больше цените в жизни сюрпризы и импровизацию.</p>
<p>Скорее всего, вы относитесь к людям творческим, ненавидящим работу по алгоритму, монотонную, связанную с «сидением на одном месте».</p>
<p>Вам вряд ли подойдут те должности, где с вас будут требовать жесткого соблюдения сроков, где необходимо четкое выполнение инструкций, где предполагается работа с архивами, базами данных.</p>
<p>Ваша склонность к импровизации, нестандартности, нерегламентированности может быть уместна для представителей творческих профессий, а также при работе в условиях неопределенности, частых командировок и т.д. (продюсирование, реклама, дизайн, психология, журналистика и т.д.).</p>
<p>Однако вы не всегда можете заставить себя делать то, что «надо», вместо того, что «хочется».</p>
<p>Это может создать сложности при трудоустройстве, ведь практически любая работа предполагает правила и обязательства.</p>
<p>Рекомендуем вам развивать в себе волевые качества, умение планировать, дисциплинированность.</p>